Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SEARCH_NO_SUGGESTIONS_SUBTITLE_NO_CONTENT
source: Suggestions will be available after you complete transactions.
ar: ستظهر الاقتراحات بمجرد أن تنتهي من الفهرسة.
bg: Предложенията ще бъдат налични, след като приключат транзакциите.
ca: Els suggeriments estaran disponibles quan completis les transaccions.
cs: Návrhy budou k dispozici, jakmile dokončíte transakce.
da: Forslag bliver tilgængelige, når du har gennemført transaktioner.
de: Vorschläge sind verfügbar, nachdem die Transaktionen abgeschlossen sind.
el: Οι προτάσεις θα είναι διαθέσιμες μετά την ολοκλήρωση συναλλαγών.
es: Las sugerencias estarán disponibles una vez completes las transacciones.
es_us: Las sugerencias estarán disponibles después de que finalices las transacciones.
fi: Ehdotuksia on saatavilla, kun olet suorittanut tilitapahtumia.
fr: Les suggestions seront disponibles lorsque vous aurez terminé les transactions.
fr_ca: Les suggestions seront disponibles une fois que vous aurez conclu les transactions.
he: ההצעות יהיו זמינות לאחר השלמת עסקאות.
hi: लेनदेन पूरा होने के बाद सुझाव उपलब्ध होंगे।
hr: Prijedlozi će biti dostupni nakon što dovršite transakcije.
hu: A javaslatok a tranzakciók befejezése után lesznek láthatók.
id: Saran akan tersedia setelah Anda menyelesaikan transaksi.
it: I suggerimenti saranno disponibili dopo che avrai completato le transazioni.
ja: 候補は取引が完了次第利用可能になります。
kk: Транзакцияларды аяқтағаннан кейін, ұсыныстар қолжетімді болады.
ko: 거래를 완료하면 제안을 볼 수 있습니다.
lt: Pasiūlymai bus prieinami, kai atliksite operacijų.
ms: Cadangan akan tersedia selepas anda melengkapkan transaksi.
nl: Suggesties zijn beschikbaar zodra je transacties hebt voltooid.
no: Forslagene er tilgjengelige etter at transaksjonene er fullført.
pl: Sugestie zostaną wyświetlone po ukończeniu transakcji.
pt_br: As sugestões estarão disponíveis depois que você completar transações.
pt_pt: As sugestões estarão disponíveis depois de completar as transações.
ro: Sugestiile vor fi disponibile după ce finalizați tranzacțiile.
ru: Предложения будут доступны после завершения транзакций.
sk: Návrhy budú k dispozícii, keď dokončíte transakcie.
sl: Predlogi bodo na voljo po tem, ko zaključite transakcije.
sv: Förslag visas när du har slutfört transaktionerna.
th: คำแนะนำจะมีหลังจากที่คุณทำธุรกรรมสำเร็จ
tr: Öneriler siz işlemleri tamamladıktan sonra görülebilir.
uk: Пропозиції будуть доступні після завершення трансакцій.
vi: Các gợi ý sẽ khả dụng sau khi bạn hoàn tất các giao dịch.
zh_cn: 完成交易后将显示建议。
zh_hk: 交易完成後將會顯示建議。
zh_tw: 在你完成交易後會顯示建議。

# SEARCH_TAG_AMOUNT_BELOW_AVERAGE
source: Amount Below Average
ar: مبلغ تحت المتوسط
bg: Сума под средното
ca: Import per sota de la mitjana
cs: Částka je pod průměrem
da: Beløb under gennemsnittet
de: Betrag unter dem Durchschnitt
el: Ποσό κάτω από τον μέσο όρο
es: Importe por debajo de la media
es_us: Monto debajo del promedio
fi: Määrä alle keskiarvon
fr: Montant inférieur à la moyenne
fr_ca: Montant sous la moyenne
he: סכום נמוך מהממוצע
hi: राशि औसत से कम
hr: Ispodprosječan iznos
hu: Átlag alatti összeg
id: Jumlah Di Bawah Rerata
it: Importo sotto la media
ja: 平均を下回る金額
kk: Орташа шамадан аз сома
ko: 평균 이하인 금액
lt: Mažesnė už vidutinę sumą
ms: Amaun Bawah Purata
nl: Bedrag minder dan gemiddeld
no: Sum under gjennomsnittet
pl: Kwota poniżej średniej
pt_br: Quantidade Abaixo da Média
pt_pt: Quantia abaixo da média
ro: Valoare sub medie
ru: Сумма ниже средней
sk: Čiastka je pod priemerom
sl: Znesek pod povprečjem
sv: Belopp under genomsnittet
th: รายการที่ต่ำกว่าค่าเฉลี่ย
tr: Tutar Ortalamanın Altında
uk: Сума нижче середньої
vi: Số tiền dưới trung bình
zh_cn: 金额低于平均
zh_hk: 金額低於平均
zh_tw: 低於平均的消費金額

# SETTINGS_SHOW_ON_LOCKSCREEN_DESC_NO_LOCATION_SERVICES
source: Turn on Location Services to show this pass based on your location.
ar: شغل خدمات الموقع لعرض هذه البطاقة بناءً على موقعك.
bg: Включете Услуги за местоположение, за да се показва този пропуск на база на вашето местоположение.
ca: Activa la localització per veure aquest passi segons la teva ubicació.
cs: Chcete‑li tento lístek zobrazit na základě své polohy, zapněte Polohové služby.
da: Slå Lokalitetstjenester til for at vise kort på baggrund af din lokalitet.
de: Aktiviere die Ortungsdienste, damit diese Karte standortbasiert angezeigt wird.
el: Ενεργοποιήστε τις Υπηρεσίες τοποθεσίας για να εμφανιστεί αυτό το πάσο με βάση την τοποθεσία σας.
es: Para ver este pase en función de tu ubicación, activa la localización.
es_us: Activa Localización para ver este pase según tu ubicación.
fi: Laita Sijaintipalvelut päälle, jotta näet tämän kortin sijaintisi perusteella.
fr: Activez le service de localisation pour afficher cette carte en fonction de votre position géographique.
fr_ca: Activez le service de localisation pour afficher cette carte en fonction de votre position géographique.
he: יש להפעיל את ״שירותי מיקום״ כדי להציג כרטיס זה בהתבסס על המיקום שלך.
hi: अपने स्थान के आधार पर यह पास दिखाने के लिए स्थान सेवा को चालू करें।
hr: Uključite Lokacijske usluge za prikaz ove propusnice ovisno o vašoj lokaciji.
hu: Kapcsolja be a helymeghatározást, hogy a jegy az Ön tartózkodási helyétől függően jelenjen meg.
id: Nyalakan Layanan Lokasi untuk menampilkan pass ini berdasarkan lokasi Anda.
it: Attiva la localizzazione per mostrare il biglietto in base a dove ti trovi.
ja: 現在地に基づいてこのパスを表示するには、位置情報サービスをオンにしてください。
kk: Бұл картаны геолокацияңыз негізінде көрсету үшін геолокация сервистерін қосыңыз.
ko: 사용자의 위치를 기반으로 하는 이 패스를 보려면 위치 서비스를 켜십시오.
lt: Įjunkite vietos nustatymo paslaugas, kad šis leidimas būtų rodomas pagal jūsų vietą.
ms: Aktifkan Perkhidmatan Lokasi untuk menunjukkan pas ini berdasarkan lokasi anda.
nl: Schakel locatievoorzieningen in om deze kaart op basis van je locatie weer te geven.
no: Slå på Stedstjenester for å vise kortet basert på posisjonen din.
pl: Aby wyświetlić tę kartę, gdy znajdziesz się w odpowiednim miejscu, włącz usługi lokalizacji.
pt_br: Ative os Serviços de Localização para mostrar este tíquete com base em sua localização.
pt_pt: Ative os serviços de localização para mostrar este cartão com base na sua localização.
ro: Activați serviciile de localizare pentru afișarea acestui tichet în funcție de localizarea dvs.
ru: Включите Службы геолокации, чтобы отображать эту карту на основе своей геопозиции.
sk: Ak chcete zobraziť tento lístok na základe svojej polohy, zapnite lokalizačné služby.
sl: Vklopite lokacijske storitve, da to prepustnico prikažete glede na vašo lokacijo.
sv: Slå på Platstjänster om du vill visa det här kortet baserat på din plats.
th: เปิดใช้บริการหาตำแหน่งที่ตั้งเพื่อแสดงบัตรนี้ตามตำแหน่งที่ตั้งของคุณ
tr: Bu kartı konumunuza göre göstermek için Konum Servisleri’ni açın.
uk: Увімкніть Служби локації, щоб побачити цю картку в потрібному місці.
vi: Bật Dịch vụ định vị để hiển thị thẻ này dựa trên vị trí của bạn.
zh_cn: 打开“定位服务”以基于你的位置显示此凭证。
zh_hk: 開啟「定位服務」以根據你的位置顯示此票證。
zh_tw: 開啟「定位服務」來根據你的位置顯示此票卡。

# RELATIVE_DATE_RECEIVED_YESTERDAY
source: Received Yesterday
ar: تم الاستلام بالأمس
bg: Получено: вчера
ca: Rebut ahir
cs: Obdrženo: včera
da: Modtaget i går
de: Gestern erhalten
el: Λήφθηκε χθες
es: Recibido ayer
es_us: Se recibió ayer
fi: Saatu eilen
fr: Reçu hier
fr_ca: Reçu hier
he: התקבל אתמול
hi: कल प्राप्त
hr: Primljeno jučer
hu: Tegnap érkezett
id: Diterima Kemarin
it: Ricevuto ieri
ja: 受領日: 昨日
kk: Кеше алынды
ko: 받은 날짜: 어제
lt: Gauta vakar
ms: Diterima Semalam
nl: Gisteren ontvangen
no: Mottatt i går
pl: Otrzymano wczoraj
pt_br: Recebido Ontem
pt_pt: Recebido ontem
ro: Primiți ieri
ru: Получено вчера
sk: Prijaté včera
sl: Prejeto včeraj
sv: Mottaget igår
th: ได้รับเมื่อวานนี้
tr: Dün alındı
uk: Отримано вчора
vi: Đã nhận hôm qua
zh_cn: 收款时间：昨天
zh_hk: 昨日收到
zh_tw: 昨天收到

# RELATIVE_DATE_RECEIVED_DECEMBER
source: Received in December
ar: تم الاستلام في ديسمبر
bg: Получени през декември
ca: Rebut al desembre
cs: Přijato v prosinci
da: Modtaget i december
de: Im Dezember erhalten
el: Λήφθηκε τον Δεκέμβριο
es: Recibido en diciembre
es_us: Se recibió en diciembre
fi: Saatu joulukuussa
fr: Reçu en décembre
fr_ca: Reçu en décembre
he: התקבל בדצמבר
hi: दिसंबर में प्राप्त
hr: Primljeno u prosincu
hu: Decemberben érkezett
id: Diterima Bulan Desember
it: Ricevuto a dicembre
ja: 受領日: 12月
kk: Желтоқсан айында алынды
ko: 받은 날짜: 12월
lt: Gauta gruodį
ms: Diterima pada bulan Disember
nl: Ontvangen in december
no: Mottatt i desember
pl: Otrzymane w grudniu
pt_br: Recebido em Dezembro
pt_pt: Recebido em dezembro
ro: Primiți în decembrie
ru: Получено в декабре
sk: Prijaté v decembri
sl: Prejeto decembra
sv: Mottaget i december
th: ได้รับในเดือนธันวาคม
tr: Aralık ayında alındı
uk: Одержано в грудні
vi: Đã nhận trong tháng 12
zh_cn: 收款时间：十二月
zh_hk: 十二月收款
zh_tw: 十二月收到

# SETTINGS_NOTIFY_ME_TITLE
source: Automatic Updates
ar: تحديثات تلقائية
bg: Авто обновявания
ca: Actualització automàtica
cs: Automatické aktualizace
da: Automatiske opdateringer
de: Automatische Updates
el: Αυτόματες ενημερώσεις
es: Actualización automática
es_us: Actualización automática
fi: Päivitä automaattisesti
fr: Mise à jour automatique
fr_ca: Mises à jour automatiques
he: עדכונים אוטומטיים
hi: ऑटोमैटिक अपडेट
hr: Automatska ažuriranja
hu: Automatikus frissítések
id: Pembaruan Otomatis
it: Aggiornamenti automatici
ja: 自動アップデート
kk: Автоматты жаңартулар
ko: 자동 업데이트
lt: Automatiniai atnaujinimai
ms: Kemas Kini Automatik
nl: Automatische updates
no: Oppdater automatisk
pl: Uaktualn. automatyczne
pt_br: Atualizações Automáticas
pt_pt: Atualizações automáticas
ro: Actualizări automate
ru: Автообновление
sk: Automatické aktualizácie
sl: Samodejne posodobitve
sv: Uppdatera automatiskt
th: รายการอัปเดตอัตโนมัติ
tr: Otomatik Güncellemeler
uk: Автоматичні оновлення
vi: Tự động cập nhật
zh_cn: 自动更新
zh_hk: 自動更新
zh_tw: 自動更新

# DASHBOARD_MORE_MENU_REMOVE_EMONEY_PASS
source: Remove Card
ar: إزالة البطاقة
bg: Премахване на карта
ca: Elimina la targeta
cs: Odstranit kartu
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση κάρτας
es: Eliminar tarjeta
es_us: Eliminar tarjeta
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: कार्ड हटाएँ
hr: Ukloni karticu
hu: Kártya eltávolítása
id: Hapus Kartu
it: Rimuovi carta
ja: カードを削除
kk: Картаны жою
ko: 카드 제거
lt: Šalinti kortelę
ms: Keluarkan Kad
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Cartão
pt_pt: Remover cartão
ro: Eliminați cardul
ru: Удалить карту
sk: Odstrániť kartu
sl: Odstrani kartico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除卡片
zh_hk: 移除卡
zh_tw: 移除卡片

# INFO_TEXT_ADD_TO_WALLET
source: This pass will be added to Wallet on your iPhone or iPod touch using iCloud.
ar: ستتم إضافة هذه البطاقة إلى المحفظة على الـ iPhone أو الـ iPod touch الخاص بك باستخدام iCloud.
bg: Този пропуск ще бъде добавен в Портфейл на вашия iPhone или iPod touch с помощта на iCloud.
ca: Aquest passi s’afegirà a l’app Cartera del teu iPhone o iPod touch mitjançant l’iCloud.
cs: Tento lístek bude pomocí iCloudu přidán do Peněženky na vašem iPhonu či iPodu touch.
da: Dette kort bliver føjet til Wallet på din iPhone eller iPod touch med iCloud.
de: Diese Karte wird über iCloud zu Wallet auf deinem iPhone oder iPod touch hinzugefügt.
el: Αυτό το πάσο θα προστεθεί στο Πορτοφόλι στο iPhone ή iPod touch σας μέσω iCloud.
es: Este pase se añadirá a la app Cartera en tu iPhone o iPod touch mediante iCloud.
es_us: Este pase se agregará a Wallet en tu iPhone o iPod touch mediante iCloud.
fi: Tämä kortti lisätään Lompakkoon iPhonessa tai iPod touchissa iCloudin avulla.
fr: Ce billet, cette carte ou ce coupon sera ajouté à Cartes sur votre iPhone ou iPod touch via iCloud.
fr_ca: Cette carte sera ajoutée à Portefeuille sur votre iPhone ou iPod touch par l’entremise d’iCloud.
he: כרטיס זה יתווסף ל״ארנק״ ב-iPhone או ב-iPod touch שלך באמצעות iCloud.
hi: यह पास आपके iPhone या iPod touch पर iCloud का उपयोग करके वॉलेट में जोड़ दिया जाएगा।
hr: Ova propusnica dodat će se u Novčanik na vašem iPhone ili iPod touch uređaju koristeći iCloud.
hu: Ez a jegy az iCloud használatával hozzá lesz adva a Tárcához az Ön iPhone-ján vagy iPod touchán.
id: Pass ini akan ditambahkan ke Dompet di iPhone atau iPod touch yang menggunakan iCloud.
it: Questo biglietto verrà aggiunto a Wallet su iPhone o iPod touch tramite iCloud.
ja: このパスはiCloudを使用して、 iPhoneまたはiPod touchのウォレットに追加されます。
kk: Бұл кіру картасы iCloud арқылы iPhone немесе iPod touch құрылғыңыздағы Wallet қолданбасына қосылады.
ko: 이 패스는 iCloud를 통해 사용자의 iPhone 또는 iPod touch의 지갑 앱에 추가됩니다.
lt: Šis leidimas bus įtrauktas į „iPhone“ arba „iPod touch“ programą „Piniginė“, naudojant „iCloud“.
ms: Pas ini akan ditambah ke Wallet pada iPhone atau iPod touch anda menggunakan iCloud.
nl: Deze kaart wordt via iCloud aan Wallet op je iPhone of iPod touch toegevoegd.
no: Kortet vil bli lagt til i Lommebok på iPhone- eller iPod touch-enheten din via iCloud.
pl: Ta karta zostanie dodana do Portfela na Twoim iPhonie lub iPodzie touch przy użyciu iCloud.
pt_br: Este tíquete será adicionado ao app Carteira do seu iPhone ou iPod touch usando o iCloud.
pt_pt: Este cartão será adicionado à aplicação Carteira no seu iPhone ou iPod touch através de iCloud.
ro: Acest tichet va fi adăugat în Portofel pe iPhone-ul sau iPod touch-ul dvs. utilizând iCloud.
ru: Эта карта будет добавлена в Wallet на iPhone или iPod touch через iCloud.
sk: Tento lístok bude pridaný do Peňaženky na vašom iPhone alebo iPode touch pomocou iCloudu.
sl: Ta prepustnica bo dodana v Denarnico v iPhonu ali napravi iPod touch s storitvijo iCloud.
sv: Kortet kommer att läggas till i Plånbok på din iPhone eller iPod touch via iCloud.
th: บัตรนี้จะถูกเพิ่มไปยังกระเป๋าสตางค์ บน iPhone หรือ iPod touch ที่ใช้ iCloud ของคุณ
tr: Bu kart, iCloud kullanan iPhone’unuzdaki veya iPod touch’ınızdaki Cüzdan’a eklenecektir.
uk: Цей талон буде додано до Гаманця на вашому iPhone чи iPod touch із iCloud.
vi: Thẻ này sẽ được thêm vào Ví trên iPhone hoặc iPod touch của bạn bằng iCloud.
zh_cn: 将使用iCloud将此凭证添加到 iPhone或iPod touch的“钱包”中。
zh_hk: 此票證會透過iCloud加入iPhone或 iPod touch上的「銀包」。
zh_tw: 此票卡會透過iCloud加入iPhone或 iPod touch上的「錢包」。

source: Wallet
ar: المحفظة
bg: Портфейл
ca: Cartera
cs: Peněženka
el: Πορτοφόλι
es: Cartera
fi: Lompakko
fr: Cartes
fr_ca: Portefeuille
he: ארנק
hi: वॉलेट
hr: Novčanik
hu: Tárca
id: Dompet
ja: ウォレット
ko: 지갑
lt: Piniginė
no: Lommebok
pl: Portfel
pt_br: Carteira
pt_pt: Carteira
ro: Portofel
sk: Peňaženka
sl: Denarnica
sv: Plånbok
th: กระเป๋าสตางค์
tr: Cüzdan
uk: Гаманець
vi: Ví
zh_cn: 钱包
zh_hk: 銀包
zh_tw: 錢包

# DASHBOARD_MORE_MENU_REMOVE_ACCESS_PASS_MULTI_FAMILY_HOME
source: Remove Key
ar: إزالة المفتاح
bg: Премахни ключа
ca: Elimina la clau
cs: Odstranit klíč
da: Fjern nøgle
de: Schlüssel entfernen
el: Αφαίρεση κλειδιού
es: Eliminar llave
es_us: Eliminar llave
fi: Poista avain
fr: Supprimer la clé
fr_ca: Supprimer la clé
he: הסרת המפתח
hi: “की” हटाएँ
hr: Ukloni ključ
hu: Kulcs eltávolítása
id: Hapus Kunci
it: Rimuovi chiave
ja: キーを削除
kk: Кілтті жою
ko: 키 제거
lt: Šalinti raktą
ms: Keluarkan Kunci
nl: Verwijder sleutel
no: Fjern nøkkel
pl: Usuń klucz
pt_br: Remover Chave
pt_pt: Remover chave
ro: Eliminați cheia
ru: Удалить ключ
sk: Odstrániť kľúč
sl: Odstrani ključ
sv: Ta bort nyckeln
th: เอากุญแจออก
tr: Anahtarı Sil
uk: Вилучити ключ
vi: Xóa chìa khóa
zh_cn: 移除钥匙
zh_hk: 移除鎖匙
zh_tw: 移除鑰匙

# DASHBOARD_MORE_MENU_CALENDAR_ALERT_TITLE
source: Stay Up to Date With Your Event
ar: مطالعة مستجدات الحدث أولًا بأول
bg: Бъдете в течение с вашето събитие
ca: No et perdis cap esdeveniment
cs: Mějte neustále přehled o svých událostech
da: Hold dig ajour med din begivenhed
de: Über Ereignisse informiert bleiben
el: Μη χάσετε καμία ενημέρωση για το γεγονός σας
es: Lleva tu evento al día
es_us: Mantente al corriente de tu evento
fi: Pysy ajan tasalla tapahtumista
fr: Gardez un œil sur votre évènement
fr_ca: Restez au fait de vos événements
he: קבלת מידע מעודכן על אירועים
hi: अपने इवेंट के साथ अप-टू-डेट रहें
hr: Ostanite informirani o svom događaju
hu: Naprakész maradhat az eseménnyel kapcsolatban
id: Dapatkan Pemberitahuan Mengenai Acara Anda
it: Rimani al corrente sul tuo evento
ja: イベントの最新情報を入手
kk: Оқиғаңыздан әрдайым хабардар болыңыз
ko: 이벤트에 관한 최신 상황 확인하기
lt: Sekite naujausią įvykio informaciją
ms: Ikuti Perkembangan Terkini Acara Anda
nl: Blijf up-to-date met je activiteit
no: Hold oversikt over avtalene dine
pl: Bądź na bieżąco z wydarzeniami
pt_br: Acompanhe os Seus Eventos
pt_pt: Não perca nenhum evento
ro: Primiți informații la zi despre evenimentul dvs.
ru: Удобно управляйте событиями на повестке дня
sk: Majte neustále prehľad o udalostiach
sl: Ostanite na tekočem s svojimi dogodki
sv: Håll dig uppdaterad med dina aktiviteter
th: รับทราบการอัปเดตเกี่ยวกับกิจกรรมของคุณอยู่เสมอ
tr: Etkinliklerinizle İlgili Güncel Kalın
uk: Будьте в курсі подій
vi: Luôn cập nhật sự kiện của bạn
zh_cn: 掌握日程最新信息
zh_hk: 掌握行程的最近狀況
zh_tw: 掌握行程的最新動態

# RELATIVE_DATE_RECEIVED_AUGUST
source: Received in August
ar: تم الاستلام في أغسطس
bg: Получени през август
ca: Rebut a l’agost
cs: Přijato v srpnu
da: Modtaget i august
de: Im August erhalten
el: Λήφθηκε τον Αύγουστο
es: Recibido en agosto
es_us: Se recibió en agosto
fi: Saatu elokuussa
fr: Reçu en août
fr_ca: Reçu en août
he: התקבל באוגוסט
hi: अगस्त में प्राप्त
hr: Primljeno u kolovozu
hu: Augusztusban érkezett
id: Diterima Bulan Agustus
it: Ricevuto ad agosto
ja: 受領日: 8月
kk: Тамыз айында алынды
ko: 받은 날짜: 8월
lt: Gauta rugpjūtį
ms: Diterima pada bulan Ogos
nl: Ontvangen in augustus
no: Mottatt i august
pl: Otrzymane w sierpniu
pt_br: Recebido em Agosto
pt_pt: Recebido em agosto
ro: Primiți în august
ru: Получено в августе
sk: Prijaté v auguste
sl: Prejeto avgusta
sv: Mottaget i augusti
th: ได้รับในเดือนสิงหาคม
tr: Ağustos ayında alındı
uk: Одержано в серпні
vi: Đã nhận trong tháng 8
zh_cn: 收款时间：八月
zh_hk: 八月收款
zh_tw: 八月收到

# DASHBOARD_MORE_MENU_REMOVE_APPLE_CARD_PASS
source: Remove Card
ar: إزالة البطاقة
bg: Премахване на карта
ca: Elimina la targeta
cs: Odstranit kartu
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση κάρτας
es: Eliminar tarjeta
es_us: Eliminar tarjeta
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: कार्ड हटाएँ
hr: Ukloni karticu
hu: Kártya eltávolítása
id: Hapus Kartu
it: Rimuovi carta
ja: カードを削除
kk: Картаны жою
ko: 카드 제거
lt: Šalinti kortelę
ms: Keluarkan Kad
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Cartão
pt_pt: Remover cartão
ro: Eliminați cardul
ru: Удалить карту
sk: Odstrániť kartu
sl: Odstrani kartico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除卡片
zh_hk: 移除卡
zh_tw: 移除卡片

# SEARCH_LAST_YEAR
source: Last Year
ar: السنة الماضية
bg: Миналата година
ca: L’any passat
cs: Minulý rok
da: Sidste år
de: Letztes Jahr
el: Περασμένο έτος
es: El año pasado
es_us: El año pasado
fi: Viime vuosi
fr: L’année dernière
fr_ca: L’année dernière
he: בשנה שעברה
hi: पिछले वर्ष
hr: Prošle godine
hu: Múlt év
id: Tahun Lalu
it: Ultimo anno
ja: 昨年
kk: Соңғы жыл
ko: 작년
lt: Praeiti metai
ms: Tahun Lalu
nl: Vorig jaar
no: I fjor
pl: W poprzednim roku
pt_br: Ano Passado
pt_pt: Ano passado
ro: Anul trecut
ru: За прошлый год
sk: Posledný rok
sl: Prejšnje leto
sv: Förra året
th: ปีที่แล้ว
tr: Geçen Yıl
uk: Минулий рік
vi: Năm trước
zh_cn: 去年
zh_hk: 上年
zh_tw: 去年

# DASHBOARD_MORE_MENU_REMOVE_ACCESS_PASS_HOSPITALITY
source: Remove Key
ar: إزالة المفتاح
bg: Премахни ключа
ca: Elimina la clau
cs: Odstranit klíč
da: Fjern nøgle
de: Schlüssel entfernen
el: Αφαίρεση κλειδιού
es: Eliminar llave
es_us: Eliminar llave
fi: Poista avain
fr: Supprimer la clé
fr_ca: Supprimer la clé
he: הסרת המפתח
hi: “की” हटाएँ
hr: Ukloni ključ
hu: Kulcs eltávolítása
id: Hapus Kunci
it: Rimuovi chiave
ja: キーを削除
kk: Кілтті жою
ko: 키 제거
lt: Šalinti raktą
ms: Keluarkan Kunci
nl: Verwijder sleutel
no: Fjern nøkkel
pl: Usuń klucz
pt_br: Remover Chave
pt_pt: Remover chave
ro: Eliminați cheia
ru: Удалить ключ
sk: Odstrániť kľúč
sl: Odstrani ključ
sv: Ta bort nyckeln
th: เอากุญแจออก
tr: Anahtarı Sil
uk: Вилучити ключ
vi: Xóa chìa khóa
zh_cn: 移除钥匙
zh_hk: 移除鎖匙
zh_tw: 移除鑰匙

# SEARCH_TAG_FREQUENT_MERCHANT
source: Frequent Merchant
ar: تاجر متكرر
bg: Често, използван търговец
ca: Comerç habitual
cs: Často využívaný obchodník
da: Ofte handlet hos
de: Häufiger Händler
el: Συχνός έμπορος
es: Comercio habitual
es_us: Comercio frecuentado
fi: Usein käytetty myyjä
fr: Commerçant fréquent
fr_ca: Commerçant fréquent
he: חנות מועדפת
hi: अक्सर उपयोग किया गया मर्चेंट
hr: Česti prodavatelj
hu: Gyakran felkeresett kereskedő
id: Penjual yang Sering Dikunjungi
it: Esercente frequente
ja: よく利用する店舗
kk: Сатып алу үшін жиі төлем жасалатын сатушы
ko: 자주 이용하는 가맹점
lt: Dažnas prekeivis
ms: Pedagang Kerap
nl: Veelbezochte verkoper
no: Ofte handlet hos
pl: Często odwiedzany sprzedawca
pt_br: Comerciante Frequente
pt_pt: Comerciante frequente
ro: Comerciant frecvent
ru: Частое место оплаты
sk: Často používaný obchodník
sl: Pogosto uporabljen trgovec
sv: Ofta förekommande försäljare
th: ผู้ประกอบการประจำ
tr: Sık Kullanılan Satıcı
uk: Популярний продавець
vi: Điểm bán hàng thường mua
zh_cn: 常买商家
zh_hk: 經常光顧的商户
zh_tw: 經常光顧的商家

# NOT_AVAILABLE
source: Cannot Load App Details
ar: لا يمكن تحميل تفاصيل التطبيق
bg: Неуспешно зареждане на детайли
ca: No es poden carregar els detalls de l’app
cs: Podrobnosti nelze načíst
da: Kan ikke indlæse oplysninger
de: App-Details können nicht geladen werden
el: Δεν είναι δυνατή η φόρτωση των στοιχείων εφαρμογής
es: No se pueden cargar los detalles
es_us: No se pueden cargar los detalles
fi: Apin tietoja ei voida ladata
fr: Impossible de charger les détails
fr_ca: Impossible de charger les détails
he: לא ניתן לטעון את פרטי היישום
hi: ऐप विवरण लोड नहीं हो सकता है
hr: Detalji aplikacije ne mogu se učitati
hu: Az app adatai nem tölthetők be
id: Tidak Dapat Memuat Detail App
it: Impossibile caricare dettagli app
ja: アプリの詳細を読み込めません
kk: Қолданба мәліметтері жүктелмейді
ko: 앱 세부사항을 로드할 수 없음
lt: Nepavyko įkelti programos informacijos
ms: Tidak Boleh Memuatkan Butiran App
nl: Details van app laden mislukt
no: Kan ikke laste inn detaljer
pl: Błąd wczytywania szczegółów
pt_br: Não é possível carregar detalhes do app
pt_pt: Não foi possível carregar detalhes da aplicação
ro: Nu se pot încărca detaliile aplicației
ru: Сбой загрузки деталей
sk: Nie je možné načítať detaily apky
sl: Podrobnosti aplikacije ni mogoče naložiti
sv: Kan inte läsa in appinformation
th: ไม่สามารถโหลดรายละเอียดแอปได้
tr: Uygulama Ayrıntıları Yüklenemiyor
uk: Не вдається завантажити деталі програми
vi: Không thể tải chi tiết ứng dụng
zh_cn: 无法载入App详细信息
zh_hk: 無法載入App詳細資料
zh_tw: 無法載入App詳細資訊

# DASHBOARD_MORE_MENU_REMOVE_ACCESS_PASS_CORPORATE
source: Remove Badge
ar: إزالة الشارة
bg: Премахни карта
ca: Elimina el distintiu
cs: Odstranit průkaz
da: Fjern adgangskort
de: Badge entfernen
el: Αφαίρεση διακριτικού
es: Eliminar tarjeta
es_us: Eliminar gafete
fi: Poista kulkukortti
fr: Supprimer le badge
fr_ca: Supprimer la carte d’identification
he: הסרת התג
hi: बैज हटाएँ
hr: Ukloni bedž
hu: Belépőkártya eltávolítása
id: Hapus Tanda
it: Rimuovi badge
ja: バッジを削除
kk: Кіру картасын жою
ko: 배지 제거
lt: Pašalinti ženklelį
ms: Keluarkan Lencana
nl: Verwijder badge
no: Fjern adgangskort
pl: Usuń kartę dostępu
pt_br: Remover Crachá
pt_pt: Remover crachá
ro: Eliminați legitimația
ru: Удалить пропуск
sk: Odstrániť visačku
sl: Odstrani značko
sv: Ta bort passerkort
th: เอาบัตรพนักงานออก
tr: Giriş Kartını Sil
uk: Вилучити бейдж
vi: Xóa thẻ truy cập
zh_cn: 移除门禁卡
zh_hk: 移除通行證
zh_tw: 移除識別證
